/* Localized versions of Info.plist keys */

CFBundleName = "UnderlaySurface";
CFBundleShortVersionString = "UnderlaySurface version 0.1";
CFBundleGetInfoString = "UnderlaySurface version 0.1, Copyright 2002 Apple Computer";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer, Inc.";
